{
    "navbar_brand": "Перевалов А.М.",
    "nav_item_bio": "био",
    "nav_item_cv": "cv",
    "nav_item_research": "наука",
    "nav_item_blog": "блог",
    "nav_item_lang": "язык",
    "latest_title": "Моя деятельность",
    "research_title": "Прикладные исследования",
    "research_type": "Полная занятость",
    "ai_consulting_title": "Консалтинг в ИИ",
    "ai_consulting_type": "Частичная занятость",
    "ai_consulting_description": "Я могу проконсультировать вас по вопросам использования методов искусственного интеллекта в вашем бизнесе. В частности: обработка и анализ текстов, графы знаний, OSINT, веб-поиск, многоязычность.  <a href=\"mailto:contact@perevalov.com\">Свяжитесь со мной!</a>",
    "research_description": "Я занимаюсь исследованиями в области обработки естественного языка, информационного поиска и систем ответов на вопросы. Я работаю в <a href=\"https://github.com/orgs/WSE-research\">WSE Research Group</a> и мы открыты для сотрудничества,  <a href=\"mailto:contact@perevalov.com\">свяжитесь со мной!</a>",
    "index_description": "<p>Меня зовут Александр Перевалов, я научный сотрудник и аспирант, активно пишущий диссертацию.</p><p>Мой академический путь начался в <a href=\"https://pstu.ru/\">Пермском государственном национальном исследовательском политехническом университете (ПНИПУ)</a>, где я получил степень по специальности \"Информатика и вычислительная техника\" в 2018 году. Я продолжил обучение в программе двойного диплома между ПНИПУ и <a href=\"https://www.hs-anhalt.de/en/start-page.html\">Университетом Прикладных Наук Анхальт</a> и получил степень магистра по направлению \"Data Science\" в 2020 году.</p><p>Параллельно с магистратурой, я был разработчиком в <a href=\"https://www.fsight.ru/\">ООО \"Форсайт\"</a> с 2018 по 2020 год. В августе 2020 года я начал работать над диссертацией, поступив в УПН Анхальт в качестве аспиранта. В настоящее время я работаю в <a href=\"https://www.htwk-leipzig.de/en/htwk-leipzig/\">Университете Прикладных Наук Лейпцига</a> на должности научного сотрудника и одновременно продолжаю подготовку к защите диссертации в УПН Анхальт. В настоящее время я также руковожу двухлетним исследовательским проектом по семантическому поиску в материаловедении (<a href=\"https://lass-kg.de/\">LASS KG</a>) совместно со Springer Nature.</p>"
}