{
    "navbar_brand": "Perevalov, A.",
    "nav_item_bio": "bio",
    "nav_item_cv": "cv",
    "nav_item_research": "research",
    "nav_item_blog": "blog",
    "nav_item_lang": "lang",
    "latest_title": "My Activities",
    "research_title": "Applied Research",
    "research_type": "Full-time",
    "ai_consulting_title": "AI Consulting",
    "ai_consulting_type": "Part-time",
    "ai_consulting_description": "I can consult you on using AI methods in your business. In particular: text processing and analysis, knowledge graphs, OSINT, web search, and multilinguality. <a href=\"mailto:contact@perevalov.com\">Contact me!</a>",
    "research_description": "I do research in Natural Language Processing, Information Retreival, and Question Answering. I'm a part of the <a href=\"https://github.com/orgs/WSE-research\">WSE Research Group</a> and we're open for collaborations, <a href=\"mailto:contact@perevalov.com\">contact me</a>!",
    "index_description": "<p>My name is Aleksandr Perevalov, and I am a committed researcher and current PhD candidate.</p><p>My academic journey started at <a href=\"https://pstu.ru/en/\">Perm State Technical University (PSTU)</a>, where I received my Bachelor's degree in Computer Science in 2018. I continued my education in a double-degree program between PSTU and <a href=\"https://www.hs-anhalt.de/en/start-page.html\">Anhalt University of Applied Sciences (HSA)</a>, obtaining my Master's degree in Computer and Data Science in 2020.</p><p>Before my PhD journey, I held a position as a software engineer at <a href=\"https://www.fsight.ru/en/\">Foresight LLC</a> from 2018 to 2020. I started my postgraduate studies in August 2020 by enrolling as a PhD student at HSA. At present, I'm a research assistant at the <a href=\"https://www.htwk-leipzig.de/en/htwk-leipzig/\">Leipzig University of Applied Sciences (HTWK Leipzig)</a> while also pursuing my PhD candidacy at HSA. At the moment, I'm also leading a 2-year research project on Semantic Search for Material Science (<a href=\"https://lass-kg.de/\">LASS KG</a>) with Springer Nature.</p>"
}